<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Descripcion del rio Paraguay, por P. Jose Quiroga, SJ.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.r {text-indent: 0%;
         text-align: right;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .c   {text-align: center;
          text-indent: 0%;
          }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<table summary="note" border="0" cellpadding="10" style="background-color: #ccccff;">
  <tr>
    <td valign="top">
      Nota del transcriptor: la ortografía del original está conservada.</td>
  </tr>
</table>

<hr style="width: 65%;" />

<h3>DESCRIPCION</h3>

<p class="c">DEL</p>

<h1>RIO PARAGUAY,</h1>

<p class="c">DESDE LA</p>

<h3>BOCA DEL XAURU</h3>

<p class="c">HASTA LA</p>

<h2>CONFLUENCIA DEL PARANA,</h2>

<p class="c">POR EL</p>

<h3>P. Jose Quiroga,</h3>

<p class="c">DE LA COMPA&Ntilde;IA DE JESUS.</p>

<p class="c">BUENOS-AIRES.</p>

<p class="c">IMPRENTA DEL ESTADO,</p>

<p class="c">1836.</p>

<hr style="width: 65%;" />

<table summary="toc">
<tr><td>
<a href="#NOTICIAS_BIOGRAFICAS"><b>NOTICIAS BIOGRAFICAS</b></a><br />
<a href="#DESCRIPCION"><b>DESCRIPCION</b></a><br />
</td></tr>
</table>


<hr style="width: 65%;" />
<h3><a name="NOTICIAS_BIOGRAFICAS" id="NOTICIAS_BIOGRAFICAS"></a>NOTICIAS BIOGRAFICAS</h3>

<p class="c">DEL</p>

<h2>P. JOSE QUIROGA.</h2>


<p>El P. <i>Jos&eacute; Quiroga</i>, uno de los miembros mas ilustrados y laboriosos de
la Compa&ntilde;ia de Jesus en estas Provincias, naci&oacute; en 1707 en Fab&aacute;s,
peque&ntilde;a aldea de la jurisdiccion de la Coru&ntilde;a, en Galicia. La proximidad
de este puerto, y la continua conmemoracion que se hacia en su familia
de los viages de un deudo que frecuentaba las Colonias, avivaron su
natural deseo de visitarlas. Con este objeto emprendi&oacute; el estudio de las
matem&aacute;ticas, en las que hizo r&aacute;pidos y asombrosos progresos; y cuando su
edad le permiti&oacute; realizar sus designios, se embarc&oacute; para hacer su
aprendizaje n&aacute;utico. Toda su ambicion se reducia entonces &aacute; adquirir los
conocimientos que se necesitan para ocupar el puesto de piloto.</p>

<p>En uno de estos viages trab&oacute; amistad con un religioso de la Compa&ntilde;ia de
Jesus, que pasaba &aacute; las Indias para tomar parte en los trabajos
evang&eacute;licos de sus hermanos. La pintura que este le hizo de su
instituto, y de las ventajas que ofrecia &aacute; los que manifestaban celo y
talentos, hicieron tan viva impresion en el &aacute;nimo del j&oacute;ven Quiroga, que
se decidi&oacute; desde luego &aacute; tomar el h&aacute;bito de San Ignacio. Sus superiores
le incitaron &aacute; no abandonar sus estudios, en los que se hallaba bastante
adelantado; y para que no le faltasen est&iacute;mulos, le brindaron con una
c&aacute;tedra de matem&aacute;tica, que fundaron expresamente en el colegio de Buenos
Aires.</p>

<p>Los servicios del nuevo profesor, provechosos &aacute; sus alumnos, lo fueron
de un modo mas trascendental para el Gobierno, que por falta de un
facultativo, se hallaba &aacute; veces en la imposibilidad de resolver
cuestiones importantes para el servicio p&uacute;blico. Tal era la de los
<i>rumbos</i> que debian seguirse en la medicion de las tierras del &eacute;gido de
la ciudad, y que, por no haber sido bien determinados en las concesiones
de los primeros pobladores, hacian dudar de sus l&iacute;mites, quitando &aacute; los
t&iacute;tulos de propiedad su principal requisito.</p>

<p>El gobernador D. Domingo Ortiz de Rosas, que en 1744 se hallaba
investido del mando supremo de estas provincias, confi&oacute; esta tarea al P.
Quiroga, que desde entonces fu&eacute; consultado con preferencia en todas las
empresas cient&iacute;ficas.</p>

<p>Cuando la corte de Espa&ntilde;a mand&oacute; explorar los puntos accesibles de la
costa patag&oacute;nica, y los mas &aacute; prop&oacute;sito para establecer poblaciones, &aacute;
los pilotos Varela y Ramirez, que vinieron &aacute; bordo de la fragata <i>San
Antonio</i>, se les asoci&oacute; el P. Quiroga, cuyo diario sirvi&oacute; al P. Lozano
para redactar el que hemos publicado en el primer tomo de nuestra
coleccion.</p>

<p>A su regreso de esta comision, los PP. de la Compa&ntilde;ia le encargaron
levant&aacute;ra el mapa del territorio de Misiones:&mdash;obra vasta y dificil, no
solo por la naturaleza del terreno, sino por la falta de materiales y
recursos. A pesar de estas trabas, acept&oacute; el P. Quiroga este encargo, y
despues de haber determinado con una prolija exactitud la posicion
geogr&aacute;fica de los treinta pueblos de Misiones, y la de las ciudades de
la Asumpcion, Corrientes, Santa F&eacute;, Colonia, Montevideo y Buenos Aires,
redact&oacute; su mapa con los datos que le suministraron las relaciones editas
&eacute; ineditas de los misioneros, cuando no le fu&eacute; posible adquirirlos
personalmente.</p>

<p>Este trabajo, que no tiene en el dia mas m&eacute;rito que el de su prioridad,
fu&eacute; publicado en Roma en 1753, por el calc&oacute;grafo Fernando Franceschelli,
que, conform&aacute;ndose &aacute; la costumbre de su tiempo, le agreg&oacute; en las
m&aacute;rgenes varias noticias del Paraguay, y la tabla general de los grados
de latitud y longitud, segun las observaciones del autor.</p>

<p>Una de las partes mas incorrectas de este mapa es el curso del rio
Paraguay, y fu&eacute; precisamente el que el P. Quiroga tuvo la oportunidad de
rectificar poco despues, cuando en 1752 acompa&ntilde;&oacute; al comisario espa&ntilde;ol,
D. Manuel Antonio de Flores, encargado de poner el marco divisorio en la
boca del Jaur&uacute;, en cumplimiento del articulo 6 del tratado, ajustado en
Madrid en 13 de Enero de 1750.</p>

<p>Este reconocimiento, &uacute;nico fruto de aquella laboriosa negociacion, fu&eacute;
el &uacute;ltimo servicio prestado al gobierno por este docto religioso, y es
tambien el que mas honra su memoria. De este diario se vali&oacute; D. Luis de
la Cruz Cano de Olmedilla para la formacion de su gran mapa del Am&eacute;rica
meridional, que publicado en Madrid en 1775, y reproducido por Faden en
Londres, en 1799, fu&eacute; adoptado por Arrowsmith, en 1811.</p>

<p>Este documento hubiera corrido la suerte de casi todos los trabajos de
los &uacute;ltimos jesuitas en estas regiones, &aacute; no haber sido por el cuidado
del P. Domingo Muriel (&oacute; <i>Ciriaco Morelli</i>, como se le antoj&oacute; llamarse
en sus obras), que lo insert&oacute; en el apendice de su version latina de la
<i>Hist&oacute;ria del Paraguay</i> del P. Charlevoix, de donde lo hemos extractado.</p>

<p>Circunscripto &aacute; los deberes de su estado, el P. Quiroga se resign&oacute; &aacute; una
vida retirada en el colegio de Belen, en donde le fu&eacute; intimado el
decreto de la supresion de su &oacute;rden en 1767. Expulsado de su patria
adoptiva, sin que le fuera permitido volver &aacute; la propia, busc&oacute; un asilo
en Italia, donde acab&oacute; sus dias, sin mas consuelos que los que
proporciona la religion &aacute; una conciencia libre de remordimientos.</p>

<p><i>Buenos Aires, Junio de 1836.</i></p>

<p class="r"><b>PEDRO DE ANGELIS.</b></p>



<hr style="width: 50%;" />
<h2><a name="DESCRIPCION" id="DESCRIPCION"></a>DESCRIPCION</h2>

<h1>DEL RIO PARAGUAY.</h1>


<hr style="width: 50%;" />
<p>&nbsp;</p>
<h3>&sect;. I.</h3>

<p class="c"><i><b>Origen del rio Paraguay, y rios que entran en &eacute;l, hasta su junta con el
Paran&aacute;.</b></i></p>

<p>El rio Paraguay tiene su or&iacute;gen en una gran cordillera de serranias, que
se estiende de oriente &aacute; poniente por centenares de leguas, y pasa al
norte de Cuyab&aacute;. De esta cordillera bajan al sur muchos arroyos y
riachuelos, que juntos forman un bien caudaloso rio, que comienza &aacute; ser
navegable cincuenta &oacute; sesenta leguas mas arriba del Xaur&uacute;. Y todo el rio
Paraguay, desde dicha cordillera hasta la ciudad de las Siete
Corrientes, en donde concurre con el Paran&aacute;, es tambien navegable,
aunque sea con barcos grandes: pero estos no son los mejores para vencer
las corrientes, para lo cual mas aparentes son las fal&uacute;as de remos, los
bergantines ligeros y todo g&eacute;nero de jabeques.</p>

<p>Desde el rio Xaur&uacute; arriba no sabemos que rios de consideracion entran en
el Paraguay; pero es de creer que le entran algunos por la parte del
este, pues cuando llega al Xaur&uacute; ya viene caudaloso. La boca del Xaur&uacute;
est&aacute; en 16 grados 25 minutos de latitud austral: y en 320 grados y 10
minutos de longitud, contada desde la isla del Fierro h&aacute;cia el oriente.
Viene dicho rio de la parte occidental, y es navegable con canoas por
algunas leguas. Mas abajo del Xaur&uacute; se divide el Paraguay en dos brazos
caudalosos. El mayor corre con su canal estrecha, pero muy profunda, por
medio de los Xarayes: y por esta navegamos con nuestras embarcaciones
sin embarazo alguno. El otro brazo corre por algunas leguas por la parte
occidental de los Xarayes. Y en este, antes de volver &aacute; juntarse con el
primero, acaso entrar&aacute; el rio Guabis, que corre desde los pueblos de
los Chiquitos h&aacute;cia el oriente, &aacute; no ser que el Guabis entre en un
recodo de la laguna del Caracar&aacute;, que se comunica con el rio Paraguay
casi en la parte inferior de los Xarayes.</p>

<p>Mas abajo de los Xarayes entra por la parte oriental en el Paraguay el
rio de los Porrudos, en la altura de 17 grados y 52 minutos. Este rio es
bien caudaloso, y en &eacute;l entra el de Cuyab&aacute;, como se dir&aacute; en otra parte.
Otro brazo de este mismo rio entra mas abajo, y le dan los Portugueses
el nombre de <i>Canal de Chian&eacute;</i>, y por &eacute;l suben con sus canoas los
Paulistas que navegan &aacute; Cuyab&aacute;.</p>

<p>El rio Tacuar&iacute;, que trae tambien su corriente de la parte oriental,
entra en el Paraguay por tres bocas, todas navegables. La mas
septentrional, por donde bajan los Paulistas, est&aacute; en 19 grados. En la
misma parte del oriente entra con mucha corriente el rio Mbotete&iacute;, en 19
grados y 20 minutos. En la m&aacute;rgen austral del Mbotete&iacute; estuvo
antiguamente una poblacion de espa&ntilde;oles, que se llamaba Xerez, la cual
se desampar&oacute; por las persecuciones que padecian de los Paulistas. Estaba
esta poblacion &aacute; treinta leguas de distancia del rio Paraguay, &aacute; la
falda de la gran cordillera que se estiende norte-sur entre los rios
Paran&aacute; y Paraguay. En las grandes crecientes bajan por el Mbotete&iacute;
muchas <i>tacuaras</i>, &oacute; ca&ntilde;as muy gruesas, arrancadas de sus m&aacute;rgenes, de
las cuales se quedan muchas en las m&aacute;rgenes del rio Paraguay. Y es bien
reparable, que en todo el m&aacute;rgen de este rio, desde el Mbotete&iacute; arriba,
no se ve una tacuara.</p>

<p>Desde el Mbotete&iacute;, bajando por el rio Paraguay, se halla el estrecho que
ahora llaman de San Xavier, entre unos cerros, en 19 grados y 48
minutos. Uno de los cerros est&aacute; en el m&aacute;rgen oriental del rio, y otros
cuatro &oacute; cinco se ven en la banda occidental.</p>

<p>Otra notable estrechura tiene el Paraguay mas abajo de los tres cerros
que estan &aacute; la parte del occidente, llamados los Tres Hermanos, &aacute; la
falda de otro alt&iacute;simo cerro, llamado Pan de Azucar, como doce leguas
mas abajo de los Tres Hermanos, y es el mas alto de todos los que se
encuentran desde la Asumpcion al Tacuar&iacute;. Est&aacute; en la m&aacute;rgen oriental, y
desde all&iacute; se continua una cordillera h&aacute;cia el oriente. Hay en la parte
occidental, en frente del Pan de Azucar, otro cerro peque&ntilde;o, y en alguna
distancia, &aacute; la parte del nord-oeste, se ve otro no muy grande. La
estrechura sobredicha, y el Pan de Azucar, estan en 21 grados 17
minutos.</p>

<p>Se halla despues, bajando por el Paraguay, la boca del rio Tepot&iacute; en 21
grados 45 minutos. Luego al frente de una isla, &oacute; algo mas arriba, est&aacute;
la boca del rio Corrientes, llamado as&iacute; por la gran corriente que trae.
Este rio tiene su or&iacute;gen junto &aacute; la fuente del Guatim&iacute;, que entra en el
Paran&aacute; sobre el Salto grande. El rio Corrientes desemboca en el Paraguay
en 22 grados y 2 minutos. A dos &oacute; tres leguas de distancia se ve al
sud-oeste el cerro de Galvan, que est&aacute; solo en la banda occidental. Aqu&iacute;
baja de la parte del este un ramo de la gran cordillera. A la banda del
sur de dicho rio hay tambien muchos cerros, y una angostura de mucha
corriente, con pe&ntilde;asquer&iacute;a &aacute; los lados del rio, y se llama este paso
Itapuc&uacute;-guaz&uacute;. Est&aacute; en 22 grados y 10 minutos. Mas abajo est&aacute; una punta
de cordillera que forma otra angostura, y remata dicha punta en pe&ntilde;a
cortada, y distar&aacute; como ocho leguas del Itapuc&uacute;-guaz&uacute;.</p>

<p>Entra mas abajo, por el m&aacute;rgen oriental, el rio Guarambar&eacute; en 23 grados
y 8 minutos, y en frente de la boca hay una isla. Por los 23 grados y 21
minutos se hallan unas piedras esparcidas en medio del rio, por lo cual
conviene en esta altura navegar con cautela. El rio Ipan&eacute;-guaz&uacute;
desemboca en el Paraguay, en la latitud de 23 grados 28 minutos. Su boca
tiene al frente una isla. Baja este rio de los yerbales que estan al
norte de Curuguat&iacute;, y tiene su or&iacute;gen cerca del Guatim&iacute;. En los 23
grados 51 minutos entra en el Paraguay, por el m&aacute;rgen occidental, el rio
de los Fogones: y mas abajo &aacute; corta distancia entra por la misma banda
el rio Verde. Al frente de estos dos rios hay cuatro islas. Mas abajo en
la Banda Oriental entra el Ipan&eacute;-min&iacute; en 21 grados y 2 minutos.</p>

<p>Mas abajo del Ipan&eacute;-min&iacute;, en 24 grados y 4 minutos, hallamos que la
aguja miraba derechamente al norte: y no se puede atribuir &aacute; otra causa
que &aacute; la cercania de algun mineral de fierro &oacute; de piedra iman, de lo
cual hay bastante en la jurisdiccion del Paraguay. En los 24 grados y 7
minutos entra por la Banda Oriental el rio Xexu&iacute;, que viene de los
yerbales del Curuguat&iacute;, y se navega tal vez con barcos cargados de
yerba, aunque con mucho trabajo, por los malos pasos que tiene. En los
24 grados y 23 minutos entra, por la parte oriental, el Cuarepot&iacute;: en
los 24 grados y 29 minutos, el Ibob&iacute;. Mas abajo en los 50 minutos del
mismo grado, entra por el mismo lado el Tobat&iacute; en un brazo del Paraguay,
en cuya entrada &aacute; la punta de la isla que est&aacute; mas al sur (y es la
primera punta cuando subiendo se entra en dicho brazo) hay dos piedras
que llegan &aacute; la flor del agua, de las cuales conviene que se aparten los
barcos, &oacute; que tomen el rumbo por lo mas ancho del rio, dejando &aacute; la
parte de oriente la isla. En el Tobat&iacute; entra, antes de su caida en el
Paraguay, el rio Capiat&aacute;.</p>

<p>En los 24 grados 56 minutos le entra al Paraguay, por el occidente, el
rio Mboica&eacute;. En los 24 y 58, poco mas arriba del fuerte de Arecutacu&aacute;,
entra por el oriente el Peribebu&iacute;: y mas abajo, en 25 gr. y un minuto,
entra por la misma banda el rio Salado. Poco mas abajo, casi en la misma
altura, entra por la m&aacute;rgen occidental el rio Pira&iacute;.</p>

<p>La ciudad de la Asumpcion est&aacute; en 25 gr. 17 min. 15 segundos de latitud;
320 gr. 12 min. de longitud, segun algunos demarcadores. Otros hallaron
25, 16 de latitud; 320, 10 de longitud. Poco mas abajo entra por tres
bocas, por la m&aacute;rgen occidental, el famoso rio Pilcomayo, que trae sus
aguas de las cerranias del Potos&iacute;, y corre por medio del Chaco. En los
25 gr. 32 min. hace el Paraguay una estrechura, que tendr&aacute; solo un tiro
de fusil de una ribera &aacute; otra, y est&aacute; en este parage el fuerte que
llaman de la Angostura. El Tebicuar&iacute; entra en el Paraguay por el
oriente, en 26 gr. 35 min. Bajan por este rio los barcos de Nuestra
Se&ntilde;ora de F&eacute; y de Santa Rosa.</p>

<p>El Rio Grande, &oacute; Bermejo entra en el Paraguay por occidente en 26 gr. 54
min.; y dista su boca de la ciudad de las Corrientes once leguas por al
aire, que por el rio son 17, &oacute; 18. Viene el Bermejo de las serranias que
estan entre Salta y Tarija: atraviesa gran parte del Chaco: el color de
sus aguas es algo bermejo. En junt&aacute;ndose con el Paraguay, inficiona las
aguas de &eacute;ste, de suerte que son poco saludables sus aguas, hasta que
concurre en las Corrientes con el Paran&aacute;. Se juntan los rios Paran&aacute; y
Paraguay al frente de esta ciudad, que est&aacute; situada sobre la m&aacute;rgen
oriental, en 27 grados y 27 minutos de latitud, 319 y 55 minutos de
longitud. Ll&aacute;mase ciudad de las Siete Corrientes, porque el terreno en
donde est&aacute; la ciudad, hace siete puntas de piedra, que salen al rio, en
las cuales la corriente del Paran&aacute; es mas fuerte. Desde aqu&iacute; pierde el
nombre el Paraguay, porque el Paran&aacute;, como mas caudaloso conserva el
suyo hasta cerca de Buenos Aires, donde, junto con el Uruguay, corre
hasta el mar con el nombre de <i>Rio de la Plata</i>: llamado as&iacute;, porque
llevaron desde aqu&iacute; algunas alhajas de plata y oro los primeros
conquistadores del Paraguay, las cuales alhajas habian traido los indios
del Paraguay en la primera entrada que hicieron &aacute; los pueblos del Per&uacute;
con Alejo Garc&iacute;a y sus compa&ntilde;eros, segun se halla escrito en la
<i>Argentina</i> de Rui Diaz de Guzman.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. II.</h3>

<p class="c"><i><b>De las naciones de indios que habitan en las riberas del Paraguay.</b></i></p>

<p>Primeramente en el mismo rio, y en sus islas, habitan dos parcialidades
de indios Payagu&aacute;s, que andan por todo &eacute;l con sus canoas, y se mantienen
de la pesca, y de lo que roban &aacute; espa&ntilde;oles y portugueses. Una
parcialidad tiene su habitacion en la parte mas septentrional del rio, y
su cacique principal se llama <i>Quat&iacute;</i>. La otra suele estar con mas
frecuencia en la parte austral, en la cercania de la Asumpcion. El
cacique principal de esta se llama <i>Ipar&aacute;</i>.</p>

<p>En la ribera del rio, comenzando desde su junta con el Paran&aacute;, habitan &aacute;
la parte occidental, los Abipones, de los cuales buen n&uacute;mero est&aacute;
reducido &aacute; pueblos. Otros, con sus amigos los Tobas y Mocob&iacute;s del rio
Bermejo, hacen correrias por las fronteras de Santa-F&eacute;, C&oacute;rdoba,
Santiago del Estero, Salta y Juju&iacute;: y pasando algunas veces el Paran&aacute;,
hacen sus tiros en la jurisdiccion de las Corrientes, y muchas veces
pasando el rio Paraguay y embosc&aacute;ndose en los montes, hacen notable da&ntilde;o
en los pueblos mas septentrionales de las misiones de Guaran&iacute;s, y en las
estancias de la jurisdiccion del Paraguay. Estos indios llegan por la
parte occidental del Paraguay hasta el Pilcomayo.</p>

<p>Desde el Pilcomayo comienza la tierra de los Lenguas, los cuales corren
toda aquella parte del Chaco, desde el dicho Pilcomayo hasta la tierra
de los Mbay&aacute;s: y pasan tambien el Paraguay, para hacer sus tiros en las
estancias de la Asumpcion. Estos indios no dan cuartel, ni admiten
misioneros.</p>

<p>Desde el rio Xexu&iacute;, por una y otra banda, habitan los Mbay&aacute;s, repartidos
en varias parcialidades. Sus principales tolderias estan de una y otra
banda del Paraguay, en las tierras mas inmediatas al sud del Pan de
Azucar. Corren estos indios toda la tierra, desde el Xexu&iacute; al Tacuar&iacute;,
por la banda oriental y por la occidental, hasta cerca de los Chiquitos.
Desde el Pan de Azucar h&aacute;cia el norte habitan en la banda occidental los
Guan&aacute;s. Estos son indios que trabajan sus tierras, para sembrar maiz; y
hacen tambien sus sementeras &aacute; los Mbay&aacute;s, pag&aacute;ndoles estos su trabajo.
Mas arriba del Tacuar&iacute; hay, en el rio de los Porrudos, otros indios
semejantes en el modo de vivir &aacute; los Payagu&aacute;s, pero de mas valor, y
excelentes flecheros. Juzgo que no es nacion numerosa, pues no bajan con
sus canoas al rio Paraguay. Los portugueses, que navegan por Xarayes
desde Cuyab&aacute; &aacute; Mattogroso, dijeron que en algunas arboledas que hay, en
los anegadizos de Xarayes, se dejaban ver algunos indios, aunque pocos.
No saben de que nacion sean. Pueden ser algunas reliquias de los
Xarayes. De aqu&iacute; para arriba no s&eacute; que habiten indios algunos en las
m&aacute;rgenes del rio Paraguay.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. III.</h3>

<p class="c"><i><b>Montes y arboledas.</b></i></p>

<p>El Criador de todas las cosas nos di&oacute; en las tierras adyacentes del rio
Paraguay un agradable objeto &aacute; la vista, con la variedad admirable de
monta&ntilde;as, cerros, llanuras y arboledas. Desde Corrientes hasta el rio
Xexu&iacute;, hay por una y otra banda bosques con mucha variedad de plantas.
Pero del Xexu&iacute; arriba es mayor el encanto de los ojos; porque unas veces
se descubre un ramo de la cordillera todo poblado de &aacute;rboles, otras
veces se presenta una campa&ntilde;a llena de yerba muy verde, otras se ven
inmensos palmares, de una especie particular de palmas, porque los
troncos son alt&iacute;simos y derechos, la madera dura y la copa redonda, con
las ramas semejantes &aacute; los palmitos de que hacen las escobas en
Andaluc&iacute;a. Ni se puede hallar cosa mas &aacute; prop&oacute;sito para formar con
presteza los techos de las casas, pues en quitando la copa, y cortando
el tronco por el pi&eacute;, ya no hay mas que hacer para aplicarlo &aacute; la obra.
Estos palmares son frecuentes desde el Xexu&iacute; hasta los campos de Xerez.
Y como los troncos estan muy limpios, andan los indios &aacute; caballo por
medio de los palmares, sin embarazo alguno. Los racimos de datiles de
estas palmas son menores que los de las palmas ordinarias: y los datiles
son tambien menores &aacute; proporcion. No s&eacute; si son comestibles.</p>

<p>Generalmente hablando, todos los cerros y cordilleras tienen en sus
vertientes muchos montes con &aacute;rboles alt&iacute;simos y de tronco muy grueso. Y
no se puede dudar que se hallarian, entre tanta variedad, maderas
preciosas. Nosotros hallamos por casualidad el &aacute;rbol de donde sacan la
goma guta, &oacute; gutagamba, que es una goma de color amarillo muy fino. El
&aacute;rbol alto, no muy grueso, la hoja semejante &aacute; la del laurel.
Desc&uacute;briose este &aacute;rbol dando algunas cortaduras por entretenimiento en
la corteza de uno de esta especie. Luego sali&oacute; por el corte la goma
l&iacute;quida, la cual pronto se cuaja en goma como se ve en las boticas.</p>

<p>Desde el Mbotete&iacute;, navegando rio arriba, se halla el &aacute;rbol llamado
<i>Cachigu&aacute;</i>, el cual tiene el tronco delgado, como de doce &aacute; trece
pulgadas de di&aacute;metro. Su madera es colorada, de un color semejante al
bermellon. Los portugueses de Cuyab&aacute; usan de esta madera para te&ntilde;ir de
colorado: dicen que la madera no pierde el color; y as&iacute; es esquisita
para escritorios y otras obras de labores.</p>

<p>De los &aacute;rboles de la ca&ntilde;afistula, &oacute; casiafistula, se hallan montes en
las cercanias de los Xarayes, y crecen mas altos y gruesos que los
casta&ntilde;os de Espa&ntilde;a. La corteza del &aacute;rbol es blanquecina, semejante &aacute; las
de los nogales. El fruto son unas ca&ntilde;as de palmo y medio, y algunas de
dos palmos de largo. Tienen dentro granos grandes como las habas, y
entre los granos cierta pulpa negra, que sirve para purga suave, y se
vende en las boticas. El color de la ca&ntilde;a, estando madura, es negro como
el de la pulpa.</p>

<p>El &aacute;rbol <i>Taruma</i> es cierta especie de olivo silvestre. Su tama&ntilde;o el
mismo que el de los olivos con poca diferencia, y aun la hoja no es muy
diferente. La frutilla es como las aceitunas peque&ntilde;as, y tiene su hueso
como aceituna. Los paraguayos comen esta fruta, aunque me pareci&oacute; bien
desabrida. Seria bueno que probasen si de ella se podia sacar aceite: y
tambien si prendian en los <i>tarumas</i> los injertos de olivo.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. IV.</h3>

<p class="c"><i><b>Establecimientos de Cuyab&aacute; y Mattogroso.</b></i></p>

<p>La ciudad de Cuyab&aacute;, segun algunos mapas de portugueses, est&aacute; en 14
grados y 20 minutos de latitud austral, y segun se infiere de la
longitud en que se hall&oacute; la boca del Xaur&uacute;, y la distancia en que est&aacute;
de Cuyab&aacute;, podemos poner &aacute; esta ciudad en 322 grados de longitud,
contada del Fierro, con corta diferencia. Su situacion es en la banda
oriental del rio llamado de Cuyab&aacute;, el cual hasta desembocar en el de
los Porrudos, corre de norte &aacute; sur, y se navega hasta el puerto de
Cuyab&aacute;, que dista de dos &aacute; tres leguas de la ciudad.</p>

<p>Por la parte del norte se estiende por muchas leguas la gran serran&iacute;a,
donde tienen su or&iacute;gen los dos caudalosos rios Paran&aacute; y Paraguay. Y de
la misma, por la parte del norte, bajan al Mara&ntilde;on los rios Topay&oacute;s,
Xingu, el rio de Dos Bocas, el Tocantins y otros.</p>

<p>Por la parte del sur de Cuyab&aacute; se estienden por muchas leguas los
anegadizos de Xarayes: de suerte que por esta parte no se puede entrar &aacute;
la ciudad sino por el rio. Ni es posible que pueda pasar de otro modo
gente de &aacute; pi&eacute;, ni de &aacute; caballo. En tiempo de aguaceros se inunda casi
todo el espacio de sesenta leguas de norte &aacute; sur, y casi lo mismo de
oriente &aacute; poniente, que hay entre el rio de los Porrudos y las serranias
de Cuyab&aacute;; y pueden en este tiempo atravesar embarcaciones desde Cuyab&aacute;
al rio Paraguay, sin bajar &aacute; los Porrudos: pero en tiempo de seca quedan
reducidos los rios Cuyab&aacute; y Paraguay &aacute; sus canales estrechas y
profundas. Y aunque en el espacio intermedio quedan muchas lagunas, &oacute; no
queda comunicacion, &oacute; no se ha descubierto hasta ahora, por donde se
pueda atravesar en derechura de un rio al otro. Por lo cual, para
navegar en tiempo de seca desde Cuyab&aacute; al Xaur&uacute;, y pasar &aacute; Mattogroso,
se hallan los portugueses necesitados &aacute; dar una grande vuelta, bajando
al rio de los Porrudos, y por este al rio Paraguay, por el cual vuelven
&aacute; subir mas de sesenta leguas hasta la boca del Xaur&uacute;.</p>

<p>Por la parte del oriente tiene Cuyab&aacute; muchas tierras habitadas solamente
de indios infieles: y aunque hay camino para ir por esta parte al
Brasil, es camino largu&iacute;simo, muy trabajoso y espuesto &aacute; los asaltos de
los b&aacute;rbaros y de los negros alzados. Por estas causas pocos son los
portugueses que emprenden el viage por tierra. La grande distancia del
Brasil, y lo trabajoso del camino hacen que los caballos y mulas en
Cuyab&aacute; se vendan &aacute; precio muy subido: pues se vende un caballo ordinario
en cien pesos, y una mula en docientos.</p>

<p>Por el occidente, desde Cuyab&aacute; &aacute; Mattogroso, se estienden algunas
monta&ntilde;as, que son ramos de la gran cordillera &oacute; serran&iacute;a de que hablamos
antes. Los portugueses abrieron camino por estas monta&ntilde;as, para tener
comunicacion con los de Mattogroso: pero es camino trabajoso, y
solamente para gente de &aacute; pi&eacute; acostumbrada al temperamento poco
saludable de aquel clima.</p>

<p>La ciudad de Cuyab&aacute; no tiene muralla, ni artiller&iacute;a, ni fortificacion
alguna; porque con los anegadizos de los Xarayes, y con la suma
negligencia de los espa&ntilde;oles, se juzgan bastante defendidos. Solamente
para la guardia del Capitan General, y para defensa de los indios
infieles, mantienen una compa&ntilde;&iacute;a de soldados pagados &aacute; quince pesos por
mes. De estos se hacen varias reparticiones. Doce en dos presidios &aacute; la
frontera de los infieles: otros doce en una canoa de guerra que sirve
para escoltar las canoas que navegan &aacute; San Pablo: y los restantes, hasta
veinte, quedan en Cuyab&aacute;, y son toda la defensa de la ciudad.</p>

<p>El n&uacute;mero de habitantes de todas castas llegar&aacute;n &aacute; cinco mil personas,
de las cuales solo un corto n&uacute;mero son libres: los demas, &oacute; son
esclavos, &oacute; tenidos y tratados como tales; porque &aacute; excepcion de poco
mas de doscientas personas que se hallar&aacute;n de gente blanca, las demas,
muchas son negros y mulatos, y muchos indios mestizos, que son tratados
de los portugueses como si fueran esclavos: pues, aunque por ordenanza
real solamente &aacute; los Payagu&aacute;s y &aacute; los de otra nacion pueden hacer
esclavos, pero en aquellas partes se sirven los portugueses de
cualesquiera indios que puedan coger, y los tienen en esclavitud. Los
indios mas inmediatos &aacute; Cuyab&aacute; por el norte son los Paresis y los
Barbudos: estos nunca se rinden &aacute; los portugueses, porque &oacute; han de
vencer, &oacute; han de quedar muertos en la refriega. Por el nord-este estan
los Indios Bororos: estos tienen la simpleza de que, aprisionada por los
portugueses alguna india de su nacion, luego se vienen los parientes
inmediatos &aacute; entregar y servir al portugues que la tiene en su casa. Por
el sur, pasados los anegadizos, estan los Mbay&aacute;s de arriba, que al paso
de los Paulistas por el Tacuar&iacute; los suelen acometer.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. V.</h3>

<p class="c"><i><b>Minas de Cuyab&aacute;.</b></i></p>

<p>En todo el Brasil dan los portugueses nombre de minas &aacute; los lavaderos de
oro. Y as&iacute; ni en Cuyab&aacute;, ni en otra parte alguna del Brasil, que haya
llegado &aacute; mi noticia, se trabajan minas propiamente tales. Pero hay en
Cuyab&aacute; lavaderos de oro de 23 quilates, y en uno de los lavaderos de oro
se hallan diamantes. Mas en estos a&ntilde;os antecedentes, porque los
diamantes no perdiesen su estimacion, se prohibi&oacute; por el Rey de Portugal
sacarlos de Cuyab&aacute;. Los lavaderos se hallan en varias partes &aacute; las
caidas &oacute; vertientes de la gran Cordillera. Trabajan en estos lavaderos
los negros esclavos, y d&aacute; cada negro &aacute; su amo en cada semana tres pesos
de oro en grano, que es la &uacute;nica moneda que all&iacute; corre. Y se hacen las
cuentas en las compras y ventas por octavas de oro, y cada octava son
dos pesos. En algunas partes se halla oro en abundancia, pero no se
pueden aprovechar de &eacute;l, por faltar all&iacute; el agua para los lavaderos.</p>

<p>La grande distancia de Cuyab&aacute; &aacute; la costa del Brasil es causa de que los
g&eacute;neros de Europa se vendan all&iacute; &aacute; precio muy subido. Una camisa muy
ordinaria vale seis pesos, &oacute; tres octavas de oro: un par de zapatos, lo
mismo: una frasquera de vino y aguardiente, que en el Janeiro se diera
por diez pesos, vale en Cuyab&aacute; sesenta. Y &aacute; esta proporcion se venden
los otros g&eacute;neros. Lo que all&iacute; sube &aacute; precio exorbitante, y se tiene por
el mayor contrabando, si va sin el despacho de la aduana, es la sal, la
cual se lleva de Lisboa, y no se permite de otra parte.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. VI.</h3>

<p class="c"><i><b>Temperamento de Cuyab&aacute; y frutos que produce la tierra.</b></i></p>

<p>En Cuyab&aacute; y sus cercanias es el temperamento muy ardiente y h&uacute;medo; y
consiguientemente se goza en toda aquella tierra de poca salud. La
enfermedad mas frecuente es la que llaman los portugueses del <i>bicho</i>: y
de la cual mueren muchos, porque no saben curarla. La enfermedad
consiste en una extremada laxitud del orificio con disenteria, y algo de
calentura. Los portugueses, persuadidos de que se cria dentro de la
carne algun bicho &oacute; guzano, que causa aquellos efectos, pretenden &aacute;
fuerza de jugo de limon y otros agrios, matar el bicho, y acontece no
pocas veces, que acaban con el enfermo. El cirujano D. Pedro Gracian,
que naveg&oacute; conmigo en un barco por medio de los Xarajes, hombre bien
inteligente en su facultad, oyendo al alferez de Cuyab&aacute; quejarse de que
tenia entre su gente algunos enfermos del bicho; quizo informarse que
cosa era el bicho, y en efecto fu&eacute; &aacute; ver los enfermos, y hall&oacute; que no
habia tal bicho ni guzano, y se ofreci&oacute; &aacute; curarlos luego. Los
portugueses porfiaban con mucha eficacia que no habia otra cura para
aquella enfermedad que el agrio de limon, con el cual talvez mezclaban
ag&iacute;, ajos y sal: pero el cirujano les mostr&oacute; el error en que estaban,
pues tomando &aacute; su cuenta el enfermo que tenian de mas peligro, &aacute; dos
dias se le di&oacute; sano, sin haber aplicado cosa alguna de las sobredichas
para matar al bicho, teniendo por cierto que no habia tal animal.</p>

<p>Las aguas de lluvias, que all&iacute; corren por montes de ca&ntilde;afistula, por
parages cubiertos de las ca&ntilde;as que caen de los &aacute;rboles, y por grandes
matorrales de otras plantas purgantes, con los excesivos calores y el
desvelo que ocasiona la multitud de mosquitos, son &aacute; mi parecer la causa
de aquella destemplanza y de aquella enfermedad. Los espa&ntilde;oles, que
subimos al Xaur&uacute;, esperimentamos en aquel temperamento semejante
disenteria, con grande relajacion en el est&oacute;mago, que no tenia el calor
necesario para la digestion. A este accidente se ocurri&oacute; con felicidad,
tomando antes de comer un poco de mistela: remedio necesario en aquel
pais para no perder la salud.</p>

<p>Los aguaceros son frecuentes en aquellas alturas; pero los mas fuertes,
que hacen crecer extraordinariamente los rios, comienzan por el mes de
Diciembre. Y crecen tanto los rios, que no hallando bastante abertura
para salir las muchas aguas que bajan &aacute; la llanura de los Xarayes,
rebalsan inundando los campos, y formando por este tiempo un grande
lago; aunque despues, en cesando los aguaceros, se desagua por el cauce
del rio Paraguay, y quedan solamente las canales de los rios, y algunas
lagunas, descubri&eacute;ndose todo lo demas de aquella llanura, lleno de
pajonales impenetrables. Sin embargo de inundarse todo aquel espacio,
hay en &eacute;l algunas arboledas de &aacute;rboles muy altos, cuyos troncos se
inundan hasta tres y cuatro varas en alto. Y lo mas admirable que
observamos en los Xarayes, es que con estar todo el terreno anegado
parte del a&ntilde;o, hallaron las hormigas (de las cuales hay innumerable
multitud) modo de conservar sus hormigueros. Estos los fabrican de barro
muy fuerte en lo alto de grandes &aacute;rboles, con tal arte que queda como un
horno al rededor de una de las ramas superiores, y tan bien constru&iacute;do,
que no le pueden ofender las lluvias ni los vientos. Y para que estos no
puedan llevarse las hormigas, que suben &oacute; bajan en tiempo de seca,
tienen hecho del mismo barro fuerte un canal &oacute; camino cubierto, que baja
hasta el pi&eacute; del &aacute;rbol, por el cual canal suben y bajan las hormigas con
toda seguridad.</p>

<p>Los frutos que produce la tierra de Cuyab&aacute; y su comarca, son maiz,
arroz, mandioca (en otras partes de Am&eacute;rica llaman <i>cazave</i>), pi&ntilde;as,
pacobas &oacute; pl&aacute;tanos, con otras muchas especies de frutas propias de los
climas ardientes de Am&eacute;rica, azucar, miel de ca&ntilde;as y de abejas, de las
cuales hay varias especies en los montes. El arroz se halla silvestre en
las m&aacute;rgenes del rio de Cuyab&aacute; y de los Porrudos. No se coje trigo, ni
vino, ni otros frutos de Europa. La falta de pan suplen los portugueses
con <i>farinha do pao</i>, &oacute; cazave. Hay en Cuyab&aacute; algun ganado vacuno,
aunque poco. En el Xaur&uacute; les compr&oacute; D. Manuel Flores algunas vacas para
la gente de los barcos, y pag&oacute; veinte pesos por cada una. De lechones y
caza hay mas abundancia.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. VII.</h3>

<p class="c"><i><b>Navegacion que hacen los portugueses del Brasil &aacute; Cuyab&aacute;.</b></i></p>

<p>Cada a&ntilde;o van los portugueses comerciantes del Brasil &aacute; Cuyab&aacute; con una
gran flota de canoas cargadas de g&eacute;neros, y vuelven con el producto en
oro y diamantes. La navegacion es larga y trabajosa: salen con sesenta &oacute;
setenta canoas de un puerto, que dista cuatro &oacute; cinco leguas de San
Pablo, ciudad bien conocida en el Brasil. Bajan por el rio A&ntilde;emb&iacute;, hasta
caer al Paran&aacute;. Por este navegan aguas abajo hasta la boca del rio
Pardo, que viene del occidente, y tiene su or&iacute;gen de algunos riachuelos
que bajan de la gran cordillera que se extiende del norte al sur, desde
cerca de Cuyab&aacute; hasta el monte de Itapu&aacute; en las Misiones de Guaran&iacute;s.
Suben con sus canoas los portugueses, hasta que no pueden navegar mas
por el rio Pardo: all&iacute; descargan los g&eacute;neros, y para pasar dos leguas de
cordillera, que hay desde el Pardo hasta el rio Camapoan, transportan
embarcaciones y carga en las carretas de un portuguez que para esto se
pobl&oacute; en aquella cordillera, y tiene su interes en el transporte de
dichas canoas. Antes que hubiese all&iacute; poblacion, pasaban las canoas en
hombros de negros esclavos que llevan para remar. Transportadas las
canoas al Camapoan, las vuelven &aacute; cargar, y navegan rio abajo hasta
entrar en el Tacuar&iacute;. Por este navegan con algun cuidado, porque llegan
hasta sus m&aacute;rgenes los indios Mbay&aacute;s corriendo la campa&ntilde;a, los cuales
son enemigos de los portugueses, y no pierden la ocasion de matar &oacute;
llevar cautivo al que cogen apartado de la flota. Antes que lleguen &aacute; la
desembocadura del Tacuar&iacute; en el Paraguay, ya se hallan con la canoa de
guerra de Cuyab&aacute;, que al tiempo que acostumbran llegar los Paulistas con
las suyas, los estan esperando para defenderlos de los Payagu&aacute;s, porque
las canoas que llevan de San Pablo no bastan para su defensa, pues en
cada una va solo un portuguez blanco, &oacute; &aacute; lo mas dos, y los negros
remeros: pero estos no llevan armas. Los Payagu&aacute;s los suelen esperar con
multitud de canoas muy ligeras, en cada una de las cuales van seis &oacute;
siete hombres, y para no ser descubiertos, se meten con las canoas
debajo de las ramas de los &aacute;rboles, que llegan hasta tocar en el agua: y
cuando van pasando los portugueses, los asaltan de improviso, y les dan
una descarga de flechazos, tirando siempre al portuguez blanco, y se
echan sobre las canoas que pueden tomar; y recogiendo los g&eacute;neros y los
negros, se bajan &aacute; la Asumpcion, donde los espa&ntilde;oles por compasion
rescatan &aacute; los cautivos. Por evitar los portugueses estos asaltos y
da&ntilde;os que hacen los Payagu&aacute;s en sus flotas, han armado la canoa que
llaman de guerra, para que las escolte desde el Tacuar&iacute; &aacute; Cuyab&aacute;.</p>

<p>El armamento de la canoa de guerra consiste en un ca&ntilde;oncillo de bronce
de una vara &oacute; algo mas de largo, con el cual disparan con presteza
muchos tiros. Y para esto llevan en sus cajones bien acondicionados los
cartuchos, hechos de camellote en lugar de lienzo, porque de esta suerte
evitan que quede algun fuego en el ca&ntilde;on, y dicen que no se calienta
tanto, aunque se disparen muchos tiros seguidamente con dicho
ca&ntilde;oncillo. La presteza con que disparan, procede en parte de tener
todas las cosas &aacute; punto, y poderse con facilidad manejar el ca&ntilde;on por
ser tan corto, y en parte por ser cuatro bien ejercitados los que
concurren &aacute; cargarlo: uno con el cartucho, otro con el taco y atacador,
otro con una espoleta que clava en el fogon lleno de p&oacute;lvora para no
detenerse en cebar, y el otro finalmente con el bota-fuego. El
ca&ntilde;oncillo, aunque es bien reforzado, no tiene alguna diferencia de
otros ca&ntilde;ones en su f&aacute;brica. Solamente la cure&ntilde;a es algo diversa, porque
carece de ruedas, y est&aacute; con su espigo dispuesta de tal suerte sobre un
banco de la canoa, que puede con facilidad volverse &aacute; todas partes: y
as&iacute; en disparando &aacute; un lado, lo pueden volver y disparar al otro.</p>

<p>La tripulacion de la canoa de guerra se compone de doce soldados con su
alferez, y ocho &oacute; nueve negros remeros de pala con sus uniformes. El
alferez tiene en la canoa para defensa del sol y de la lluvia su carroza
muy buena con cortinas y asientos. Los soldados llevan tambien en medio
de la canoa su toldo acomodado para su resguardo. Los remeros van &aacute; la
proa y &aacute; la popa, y uno con la pala sirve de timonero.</p>

<p>Para dormir, as&iacute; los de las canoas de guerra como los de las de carga,
se previenen buscando antes de anochecer algun parage en la m&aacute;rgen del
rio, donde el monte sea muy cerrado, y tenga mucha maleza de abrojos y
espinas, de lo cual hay en aquella tierra abundancia entre los &aacute;rboles.
All&iacute; arriman las canoas, y con machetes abren un semi-c&iacute;rculo, &oacute; media
luna, donde arman la tienda del alferez. Esta tienda es de bayeta
aforrada en lienzo, por haber mostrado la experiencia, que esta especie
de tiendas resiste mejor al agua. Tenia ocho pasos comunes de largo, y
mas de tres varas de alto: y por cumbrera servia una muy gruesa tacuara,
&oacute; ca&ntilde;a. Los soldados y los remeros cuelgan las hamacas de los &aacute;rboles, y
las cubren con una grande s&aacute;bana, que por ambos lados llega hasta el
suelo, la cual sirve para defender de la lluvia, y mas principalmente
les sirve para defenderse de los mosquitos, de los cuales hay en
aquellos rios increible multitud. Para meterse en la hamaca sin que al
mismo tiempo entren estos enemigos, es menester levantar la s&aacute;bana del
suelo, solamente lo preciso para meter arrastrando el cuerpo, sin dejar
algun hueco por donde puedan entrar, porque si entran no dejan de
inquietar toda la noche.</p>

<p>Para no ser sorprendidos de los infieles del rio, que son los Payagu&aacute;s,
y otra nacion que solamente se deja ver en el rio de los Porrudos, dejan
siempre un soldado de centinela defendido de alguna estacada &oacute; maleza,
el cual tiene &aacute; mano muchos fusiles cargados, para poder hacer fuego si
se ofreciere, mientras acuden los otros soldados. Por la parte de tierra
no es f&aacute;cil que puedan ser acometidos, por la impenetrable maleza del
monte, y por la vigilancia de algunos perros que llevan siempre consigo
los portugueses.</p>

<p>Luego que llega la flota al rio Paraguay, para acortar el viage entran
por un brazo estrecho del mismo rio: al cual brazo llaman Paraguay-min&iacute;,
y hace con el Paraguay grande una isla de diez leguas de largo: y es &aacute;
mi juicio, la que llamaron los antiguos <i>Isla de los Orejones</i>, pues la
pone la Argentina mas abajo de los Xarayes. Navegan, despues que salen
de dicho brazo, por el rio Paraguay, hasta llegar &aacute; un brazo estrecho
del rio de los Porrudos, y &aacute; este brazo estrecho llaman el canal de
Chan&eacute;. En saliendo de &eacute;ste, navegan por el rio de los Porrudos arriba,
hasta entrar en el rio de Cuyab&aacute; que viene de norte &aacute; sur. Finalmente
navegan por el rio Cuyab&aacute; arriba, hasta llegar al puerto de la ciudad
del mismo nombre. Los trabajos que se pasan en tan prolija navegacion
por tantos rios, y en clima tan ardiente, bien se echa de ver que ser&aacute;n
muchos y grandes; pero el mayor suele ser la continua guerra de los
mosquitos que no cesan de molestar &aacute; todas horas.</p>


<hr style="width: 15%;" />
<p>&nbsp;</p>
<h3>&sect;. VIII.</h3>

<p class="c"><i><b>Situacion de Mattogroso.</b></i></p>

<p>La poblacion principal de Mattogroso est&aacute; fundada nuevamente por los
portugueses en la horqueta, que hacen antes de su junta los rios Guapor&eacute;
y Serer&eacute;, que tienen su fuente muy cerca del or&iacute;gen del rio Paraguay, y
corren h&aacute;cia el poniente. El Serer&eacute; pierde su nombre luego que se junta
con el Guapor&eacute;: y este en la cercania de los Moxos corre con el nombre
de gran rio Itenes: navegable desde la Villa Bella de Mattogroso hasta
que se junta con el Mamor&eacute;, que va de sur &aacute; norte, y ambos juntos forman
el rio de la Madera, navegable hasta el Mara&ntilde;on, aunque con el trabajo
de algunos saltos, que los portugueses pasan facilmente, sacando &aacute;
tierra las embarcaciones, y llevandolas algun trecho sobre trozos
redondos de madera.</p>

<p>De la parte del norte del Guapor&eacute;, &aacute; cuatro &oacute; cinco leguas de la Villa
Bella est&aacute; un cerro alto, y &aacute; su falda &oacute; caida estan los reales de
minas, &oacute; lavaderos de oro, y algunas habitaciones de portugueses, &oacute;
peque&ntilde;os pueblezuelos, llamados San Xavier y Santa Ana. Los portugueses,
que van por el Xaur&uacute; &aacute; Mattogroso, caminan por tierra, y pasando los
rios Guapor&eacute; y Serer&eacute;, van &aacute; las minas, y volviendo &aacute; pasar el Serer&eacute;,
caminando al sur, llegan &aacute; Villa Bella. Creo que desde el Xaur&uacute; hay
algunos pantanos, &oacute; monte cerrado: porque si no fuera as&iacute;, con tomar el
camino l&iacute;nea recta, y pasar solo el Guapor&eacute;, acortaban mucho el viage.
Entre el Xaur&uacute; y rio Paraguay tienen algunas estancias de ganados los
portugueses de Mattogroso.</p>

<p>Toda la poblacion de Villa Bella de Mattogroso, cuando yo estuve en el
Xaur&uacute;, se reducia &aacute; veinte y cinco ranchos de paja, y una casa de
piedra, que hicieron entonces para el capitan general de Cuyab&aacute;, D.
Antonio Rolin, que habia pasado &aacute; vivir en la Villa Bella, para
fomentar desde all&iacute; el establecimiento portugues en los Moxos: y en
efecto pas&oacute; despues el dicho caballero &aacute; gobernar los portugueses en la
estacada de Santa Rosa.</p>

<p>Tiene Mattogroso por el norte varias naciones de indios infieles, por lo
cual toda aquella tierra hasta el Mara&ntilde;on es incognita &aacute; los europeos.
Por el este se estienden las serranias de Cuyab&aacute;: por el sur estan las
misiones de Chiquitos. Algunos portugueses, caminando &aacute; pi&eacute;, y
manteniendose de caza, llegaron al pueblo de San Rafael de Chiquitos en
nueve dias, habiendo salido de Mattogroso: de donde puede colegirse la
distancia. Por el poniente estan las misiones de Moxos. No sabemos &aacute;
punto fijo la distancia, pero se puede inferir algo de lo que me dijo un
italiano, que con una canoa baj&oacute; &aacute; los Moxos en siete dias, y no llevaba
mas bogadores que otro compa&ntilde;ero, que en dicha canoa huy&oacute; con &eacute;l.</p>

<hr style='width: 45%;' />

</body>
</html>
